Repository: HBaadr/chatbot
Catalog: Resources/Localizable.xcstrings
Source language: fr
Languages: ar

# agent_unavailable
source: Vous pouvez contacter le service client d'INWI en composant le 220 depuis un téléphone inwi ou le 05 29 000 220 depuis tout autre téléphone pour obtenir de l'aide supplémentaire.
ar: يمكن ليك تتاصل بمصلحة الزبناء في inwi عن طريق الاتصال بالرقم 220 من هاتف inwi أو 0529000220 من أي هاتف آخر باش تحصل على مساعدة إضافية.

source: autre
ar: أخرى

source: Bot
ar: بوت

# choose_choice
source: Veuillez choisir parmis les choix suivants :
ar: يرجى اختيار أحد الخيارات التالية:

source: Contacter un agent
ar: نتصل بوكيل

source: de
ar: ل

source: dh/mois
ar: درهم/شهر

# end_genesys
source: Merci d'avoir contacté l'assistant de Myinwi ! Si vous avez d'autres questions, n'hésitez pas à consulter le menu principal pour plus d'options. Bonne journée et à bientôt !
ar: شكراً على التواصل ديالك مع مساعد Myinwi! إلى عندك شي سؤال آخر، تقدر تشوف القائمة الرئيسية باش تلقى خيارات أكثر. نهارك مبروك !

source: Faites-nous part de vos commentaires
ar: شاركنا تعليقاتك

source: Fermer la conversation
ar: العودة إلى الصفحة الرئيسية

# forfaits_mobiles
source: J'ai une question concernant les forfaits mobiles
ar: لدي سؤال بخصوص خطط الهاتف المحمول

# good_answer
source: Êtes-vous satisfait de la réponse ?
ar: واش أنت راضي على الجواب ؟

# home_text
source: Bienvenue sur le Chatbot My inwi. Trouvez des réponses à vos questions en choisissant parmi cette liste :
ar: مرحبًا بك في My inwi Chatbot. هنا غادي تلقى إجابات على الأسئلة ديالك. اختر سؤالك من هاد القائمة :

# je_d_couvre
source: Rendez-vous sur l'espace dédié.
ar: انتقل إلى المساحة المخصصة.

source: Motif d’insatisfaction
ar: سبب عدم الرضا

source: Non
ar: لا

# other_questions
source: Autres questions
ar: أسئلة أخرى

source: Oui
ar: نعم

# pop_up_close_session_subtitle
source: Cette action est irréversible. Votre conversation avec le chatbot sera définitivement fermée
ar: هاد الإجراء نهائي. محادثتك مع chatbot غادي تغلق نهائيًا

# pop_up_close_session_title
source: Etes-vous sûr de vouloir quitter cette session ?
ar: متأكد أنك باغي تغادر هاد الجلسة؟

# recharges_mobiles
source: J'ai une question concernant les recharges et les forfaits sans abonnements
ar: لدي سؤال بخصوص عمليات تعبئة الرصيد والخطط بدون اشتراكات

source: Retour
ar: الرجوع

source: Soumettre
ar: إرسال

source: T\'Chat
ar: تشات

source: Tapez votre motif
ar: اكتب سببك

# tapez_votre_requ_te
source: Tapez votre requête
ar: اكتب طلبك

# tes_vous_satisfait_de_votre_exp_rience_avec_le_chatbot
source: Êtes-vous satisfait de votre expérience avec le chatbot ?
ar: هل أنت راضٍ عن تجربتك مع التشاتبوت؟

# we_helped_you
source: Avons-nous réussi à vous aider ?
ar: واش قدرنا نساعدوك ؟

# wifi
source: J'ai une question concernant les produits internet (iDar, ADSL, Fibre et Vacay)
ar: لدي سؤال بخصوص منتجات الإنترنت (iDar, ADSL, Fibre و Vacay)
